/* Chrasis information in about tab of option panel.this string has two parameters, the return values from    system_database_path()and    user_database_path() */
"Chrasis Informations:\nSystem Database Path:\n\t%@\nUser Database Path:\n\t%@" = "Chrasis 資訊：\n系統資料庫路徑：\n\t%1$@\n使用者資料庫路徑：\n\t%2$@\n";

/* Candidate List MenuItem - Clear */
"Clear" = "重寫";

/* Candidate List MenuItem - Incorrect */
"Incorrect" = "猜錯了！";

/* MenuItem to show the writing pad */
"Show Writing Pad" = "打開就醬寫字區";

